[
  "obsidian-image-toolkit",
  "obsidian-timestamp-notes",
  "obsidian-quickshare",
  "make-md",
  "obsidian-imgur-plugin",
  "obsidian-better-command-palette",
  "obsidian-jira-issue",
  "obsidian-react-components",
  "remotely-save",
  "obsidian-git",
  "heycalmdown-navigate-cursor-history",
  "open-vscode",
  "obsidian-editor-shortcuts",
  "obsidian-file-cleaner",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "nldates-obsidian",
  "tag-wrangler",
  "recent-files-obsidian",
  "file-tree-alternative",
  "obsidian-languagetool-plugin",
  "settings-search",
  "obsidian-advanced-new-file",
  "smart-connections"
]